[
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-find-and-replace-in-selection",
  "obsidian-gallery",
  "oz-clear-unused-images",
  "longform",
  "note-refactor-obsidian",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "text-snippets-obsidian",
  "file-tree-alternative",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-sort-and-permute-lines",
  "obsidian-card-view-mode",
  "sliding-panes-obsidian",
  "workbench-obsidian",
  "obsidian-fullscreen-plugin",
  "csv-obsidian",
  "map-of-content",
  "better-pdf-plugin",
  "note-folder-autorename",
  "table-editor-obsidian"
]